#+TITLE: org-mode笔记
#+AUTHOR: cooperren
#+STARTUP: content
#+OPTIONS: toc 2
#+OPTIONS: num:nil
#+SEQ_TODO: TODO CANCELED STARTED DONE
#+TAGS: @重要紧急(1) @重要不紧急(2) @不重要紧急(3) @不重要不紧急(4)


* 一级标题
** 二级标题
*** 三级标题
**** 四级标题
     比特币[fn:1]技术原理。


[fn:1] [[http://www.baidu.com][一种点对点的电子支付系统]]


* COMMENT 表格

  | no | student  | maths | physics | mean | sum |
  |----+----------+-------+---------+------+-----|
  |  3 | arnold   |    17 |      13 |   15 |  30 |
  |  2 | henri    |    15 |      14 | 14.5 |  29 |
  |  1 | bertrand |    13 |       9 |   11 |  22 |
  |----+----------+-------+---------+------+-----|
  |  4 | mean     |    15 |      12 | 13.5 |  27 |
  #+TBLFM: $1=@#-1::$5=vmean($3..$4)::$6=vsum($3..$4)::@5$3=vmean(@2..@4)::@5$4=vmean(@2..@4)








* 需求讨论纪要<2021-02-19 Fri>

* 需求问题列表[2021-02-19 Fri]

* TODO 小组例会<2021-02-19 Fri 10:00 +1w>

* TODO 行业调研分享<2021-02-20 Sat 18:00>--<2021-02-20 Sun 21:00>

* TODO [#C] 计划                                                :@重要不紧急:
  SCHEDULED: <2021-02-21 Sun>

* TODO [#A] 开发任务                                            :@重要不紧急:
  DEADLINE: <2021-02-26 Fri> SCHEDULED: <2021-02-22 Mon>
  :LOGBOOK:
  CLOCK: [2021-02-22 Mon 14:48]--[2021-02-22 Mon 15:13] =>  0:25
  CLOCK: [2021-02-22 Mon 14:39]--[2021-02-22 Mon 14:41] =>  0:02
  CLOCK: [2021-02-22 Mon 10:06]--[2021-02-22 Mon 14:37] =>  4:31
  CLOCK: [2021-02-20 Sat 20:16]--[2021-02-20 Sat 20:18] =>  0:02
  CLOCK: [2021-02-20 Sat 20:12]--[2021-02-20 Sat 20:15] =>  0:03
  CLOCK: [2021-02-20 Sat 20:10]--[2021-02-20 Sat 20:12] =>  0:02
